<html>
	<head>
		<meta charset="unicode"/>
		<title>ЧМ-2014 по футболу</title>	
		<link rel="stylesheet" type="text/css" href="css/navcontainer.css"/>
		<link rel="stylesheet" type="text/css" href="css/common.css"/>
	</head>
	<body>
		<?php echo $this->navcontainer; ?>
		<div class="page_main_div">
		<h1>Чемпионат мира по футболу 2014</h1>
		<p>
			Чемпионат мира по футболу 2014 (порт. Copa do Mundo FIFA de 2014, англ. 2014 FIFA World Cup) — 20-й чемпионат мира по футболу ФИФА, финальный турнир которого проходил с 12 июня по 13 июля 2014 года в Бразилии. Матч открытия между сборными Бразилии и Хорватии состоялся на «Арене Коринтианс» в Сан-Паулу. Финальный матч между сборными Германии и Аргентины прошёл на стадионе «Маракана» в Рио-де-Жанейро. Сборная Германии одержала победу со счетом 1:0, в четвёртый раз став победителем турнира (и впервые — как сборная единой Германии). Впервые европейская сборная выиграла чемпионат, проходивший в Америке; также впервые европейские команды выиграли три чемпионата мира подряд.
		</p>
		<center>
			<figure>
				<img alt="Эмблема чемпионата" src="resources/images/world_cup_main.jpg" width="80%" height="80%">
				<figcaption>Эмблема чемпионата</figcaption>
			</figure>
		</center>
		<br>

	 </div>
	</body>
</html>